export default {
  banks: {
    'Рай-файзен Банк': {
      'Тариф': [
        {
          'Тариф': 'Мега премиум',
          'Срок': '12',
          'Ежемесячный платеж': 10000,
          'Ставка': 11.9,
          'Первый взнос': 10,
        },
        {
          'Тариф': 'Деньги даром',
          'Срок': '6',
          'Ежемесячный платеж': 30000,
          'Ставка': 40.3,
          'Первый взнос': 30,
        },
        {
          'Тариф': 'Кутеж',
          'Срок': '3',
          'Ежемесячный платеж': 60000,
          'Ставка': 68.5,
          'Первый взнос': 40,
        },
        {
          'Тариф': 'Олигарх',
          'Срок': '3',
          'Ежемесячный платеж': 60000,
          'Ставка': 68.5,
          'Первый взнос': 40,
        },
      ]
    },
    'Бэта Банк': {
      'Тариф': [
        {
          'Тариф': 'Экстра премиум',
          'Срок': '12',
          'Ежемесячный платеж': 12000,
          'Ставка': 9.9,
          'Первый взнос': 20,
        },
        {
          'Тариф': 'Выгодный',
          'Срок': '7',
          'Ежемесячный платеж': 50000,
          'Ставка': 10.2,
          'Первый взнос': 10,
        },
        {
          'Тариф': 'Быстрые деньги',
          'Срок': '4',
          'Ежемесячный платеж': 80000,
          'Ставка': 36.6,
          'Первый взнос': 30,
        },
        {
          'Тариф': 'Легкий',
          'Срок': '2',
          'Ежемесячный платеж': 80000,
          'Ставка': 78.7,
          'Первый взнос': 60,
        },
      ]
    },
    'Credit Kidok': {
      'Тариф': [
        {
          'Тариф': 'Элитный',
          'Срок': '12',
          'Ежемесячный платеж': 10000,
          'Ставка': 7.1,
          'Первый взнос': 10,
        },
        {
          'Тариф': 'Поехали!',
          'Срок': '9',
          'Ежемесячный платеж': 30000,
          'Ставка': 10.5,
          'Первый взнос': 50,
        },
        {
          'Тариф': 'Стандарт',
          'Срок': '3',
          'Ежемесячный платеж': 70000,
          'Ставка': 23.5,
          'Первый взнос': 50,
        },
        {
          'Тариф': 'Быстрый',
          'Срок': '2',
          'Ежемесячный платеж': 90000,
          'Ставка': 88.7,
          'Первый взнос': 80,
        },
      ]
    },
    'Сити Банк': {
      'Тариф': [
        {
          'Тариф': 'Престиж',
          'Срок': '12',
          'Ежемесячный платеж': 10000,
          'Ставка': 6.5,
          'Первый взнос': 10,
        },
        {
          'Тариф': 'Базовый',
          'Срок': '9',
          'Ежемесячный платеж': 40000,
          'Ставка': 9.5,
          'Первый взнос': 40,
        },
        {
          'Тариф': 'Стандарт',
          'Срок': '3',
          'Ежемесячный платеж': 60000,
          'Ставка': 21.5,
          'Первый взнос': 40,
        },
        {
          'Тариф': 'Быстрый',
          'Срок': '2',
          'Ежемесячный платеж': 80000,
          'Ставка': 78.7,
          'Первый взнос': 70,
        },
      ]
    },
  }
}